"use strict";
/*--------------------------------------------------------------*
 * 퍼블 *
 *--------------------------------------------------------------*/
// $('.pub-btn-md.type-03').click(function () {
//     location.href = '/member/search_pw.php';
// });
// $('.pub-btn-md.type-01').click(function () {
//     location.href = '/member/login.php';
// });
/*--------------------------------------------------------------*
 * 개발 *
 *--------------------------------------------------------------*/
//-----load language

//-----set input format

//-----set validation