<?php /* Template_ 2.2.8 2020/08/31 15:57:06 /home/barrel-stage/application/www/assets/templet/enterprise/company/privacy/privacy_sprint.htm 000001467 */ ?>
[개인정보 수집.이용에 관한 동의]
■ 수집하는 개인정보 항목
ο 수집하는 개인정보 항목
성명, 생년월일, 성별, 증명사진, 주소, 연락처(휴대폰), 소속(단체의 경우 팀 내 대표자 성명, 연락처(휴대폰), e-mail, 주소), e-mail 등
- 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다
IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록

ο 개인정보 수집방법 : 홈페이지(신청서가입)

■ 개인정보의 수집 및 이용목적
[ 2020 배럴 스프린트 챔피언십 ] 수집한 개인정보를 다음의 목적을 위해 활용합니다.
ο 본인확인, 선수등록, 대회참가신청에 이용 : 성명, 생년월일, 성별, 국적, 증명사진, 주소, 소속(단체의 경우 팀 내 대표자 성명, 연락처(휴대폰), e-mail, 주소), e-mail 등
ο 의사소통 및 정보 전달 등에 이용 : 성명, 주소, 연락처(휴대폰), e-mail, 등


■ 개인정보의 보유 및 이용기간
대회 종료 후 1년까지

정보주체는 개인정보의 수집·이용목적에 대한 동의를 거부할 수 있으며, 동의 거부 시 업무 진행이 불가능할 수 있음을 알려드립니다.