<?php /* Template_ 2.2.8 2024/03/08 11:26:52 /home/barrel-stage/application/www/assets/templet/enterprise/company/agreement/agreement_sprint.htm 000001763 */ ?>
<!-- 본인 (혹은 본인이 대표자로 참가 신청을 하는 모든 팀원 포함)은 2020년 02월 22일 부터 2020년 02월 23일 까지 인천광역시 문학박태환수영장에서 개최되는 2020배럴스프린트챔피언십에 참가함에 있어, 대회 참가에 따른 제반 사항(경기규칙 및 대회 운영)을 준수할 것이며, 개인의 부주의로 인해 발생할 수 있는 우발적인 사고 및 기타 문제에 대해 본 주최측에 책임이 없으며, 모든 사항을 본인이 책임질 것에 동의합니다.
<br>
<br>
또한 본 대회가 진행되는 동안 배럴 브랜드에서는 대회 기록 및 홍보 목적으로 사진 및 영상 촬영을 진행 예정이며, 해당 사진 및 영상 저작물의 활용과 관련하여 대중에게 공개 될 수 있음을 인지하며 이에 동의 합니다. -->
본인은 2024년 5월 25일부터 5월 26일 동안 인천 문학 박태환 수영장에서 개최되는 [ 2024 배럴 스프린트 챔피언십 ]에 참가함에 있어, 대회 참가에 따른 제반 사항 (경기 규칙 및 대회 운영안) 을 준수함에 동의합니다.
<br><br>
개인의 부주의로 인해 발생할 수 있는 우발적인 사고 및 기타 문제에 대해서는 주최 측에 책임이 없으며, 모든 사항을 본인 책임질 것에 동의합니다.
<br><br>
대회가 진행되는 동안 주최 측에서 대회 기록 및 홍보를 목적으로 사진 및 영상 촬영이 진행되며, 해당 저작물의 활용과 불특정 대중에게 공개될 수 있음을 인지하며 이에 동의합니다.